@php
    $headerClass = __('static_header')
@endphp

@extends('series_a.layouts.app')

@section('content')

<article class="post">
    <div class="container">
        <h1>LOGGERについて</h1>
        <p>
            LOGGERについてしっていますか？。一応色々ここに書いておかないと、いろいろというか、一定文字っすね。
            じゃないと段落とか開業時の雰囲気を確認できないので、なるべく多く書いておきます。
            一行で段落がおわったりしたら段組がいい感じとかわからないじゃないっすか。
            そういうことにならないように、無駄に、無駄に？多くの文字を書いています。
        </p>
        <p>
            2つ目のpっす。
            pってなんの略なんだろ。
            ..............................................................全然わからん。
            ところで、HTML内で開業すると何が起こるんかな？
            あ。.........ああああああああああああああああああああああああああ「改行」や。誤字った。
        </p>
    </div>
</article>

@endsection